<template>
  <div class="wrap" style="display: block;">
    <!-- 解读 -->
    <div class="rank-unscramble">
      <!-- 顶部 -->
      <!-- <p>可来大数据根据股票交易筹码流动的特点，对大盘或个股的历史成交情况进行分析，得出其筹码分布，投资者可以据此分析后续股价走势。</p> -->
      <!-- 筹码分布趋势 -->
      <h4>一、龙虎榜单</h4>
      <h5>1.市场概况</h5>
      <p>进入龙虎榜页面，可看到当日的市场概况，其中包括涨停、跌停、炸板家数、市场涨跌比、封板成功率的情况，以及对市场人气的判断。投资者可以根据量化数据评分的结果来判断当日市场的强弱。</p>
      <h5>2.个股连板详情</h5>
      <p>该板块的主要特色是将市场二连板，三连板甚至更多连板的公司进行快速的梳理呈现，帮助投资者筛选了出当时市场的强势龙头标的。（注：刚上市的次新股除外）</p>
      <h5>3.龙虎榜总榜</h5>
      <p>
        龙虎榜总榜的界面，可以查看当日所有登上龙虎榜的个股。<br />在上榜个股中，可查看每只个股标签：包括游资名称（如著名刺客、欢乐海岸等），和个股属性（个股属于次新，科创板，融资融券等）。此外投资者还可在此页面直接查看龙虎榜上榜个股当日涨幅、以及净买入/出的金额。<br />
        龙虎榜单只个股的页面，可查看当日龙虎榜成交明细，包括游资席位的买入/卖出数据、操作方向以及是否有机构买卖情况，根据以上数据供投资者很好的选择跟踪研究相关游资或者机构席位。
        除此之外，个股页面也会展示历史登录龙虎榜的数据</p>
      <h4>二、游资大佬</h4>
      <p>上龙虎榜席位的除了机构席位以外，主要是游资营业部席位。机构席位统一代表了公募基金席位，标识度并不高，且公募基金建仓一般是中长线，所以喜好短线交易的投资者更青睐于研究游资营业部席位。
        游资大佬大多有固定的营业部，根据其操作的风格在营业部的交易记录中留痕，可以跟踪知名游资大佬营业部的交易记录，当投资者进行短线交易时，可以很好的判断游资大佬在操作什么题材，仓位如何以及活跃度情况。</p>
      <h5>1.游资大佬操盘个股一览</h5>
      <p>游资大佬页面，可查看知名游资大佬当日交易的股票，包含每只股票净买入/净卖出的金额，和交易方向。除此之外，还可以浏览上一交易日游资大佬的买卖情况，投资者可以结合上一交易日的买卖情况，参考本交易游资大佬是卖出还是初步建仓等。
      </p>
      <h5>2.游资大佬操盘个股详情</h5>
      <p>进入某位游资大佬详情页面，投资者可以直观查看该游资大佬操作历史数据，包括买入，卖出总计，净买入金额，以及操作方向。
        为了让投资者更好的掌握了解游资大佬的风格以及席位，在游资介绍中，会针对具体游资大佬进行剖析，以及常用的席位。例如：炒新一族，利用资金优势以开板新股为操作对象，整体风格是短线为王，经常一日游走。</p>
      <h5></h5>
      <p>注：龙虎榜作为当日数据复盘，具有滞后性，广大投资者应理性看待，股市有风险，投资需谨慎。</p>
    </div>
  </div>
</template>

<script>
</script>

<style>
</style>
